[sage_vo_ep1_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A-ha!  Você veio, velho amigo!\nEu montei um acampamento perto da sua posição.  Que tal vir me visitar?",Time=0)

[sage_vo_ep1_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por se juntar à mim nessa expedição.\nA gente começa a se sentir muito solitário nesse tipo de empreitada e...\n... como minha mão direita é feita de metal, acabo sendo incapaz...\n... de me entreter com atividades íntimas masculinas!\nPa haa ha ha!  Um pouco de humor pra quebrar o gelo... positivamente falando.",Time=0)

[sage_vo_ep1_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é bizarro... parece uma nave da Hyperion abatida à distância.\nO que está escrito na lateral?  H.S.S. Terminus?  Que sinistro...",Time=0)

[sage_vo_ep1_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí, Caçador da Sepultura!",Time=0)

[sage_vo_ep1_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à Aegrus!",Time=0)

[sage_vo_ep1_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nesse continente vivem centenas de criaturas esperando para serem caçadas!\nSe eu puder consertar aquela estação veicular logo ali...\n... poderemos seguir rumo ao coração da penumbra e iniciar nossa caçada!  Tally ho!",Time=0)

[sage_vo_ep1_07_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez minha pontaria não seja tão eficiente quanto antes mas, não se preocupe...\n... você não vai precisar se esforçar para me proteger.\nNão há nada mais desagradável do que ter que escoltar um companheiro fracote.",Time=0)

[sage_vo_ep1_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... temos aqui uma estação veicular onde será possível materializar um bote!\nVou consertá-la mas, antes eu vou ter que rir por me referir à isso como ''bote''.  Ha ha ha!\nAgora faça o favor de vigiar a retaguarda.  Assim que eu consertar isso...\n... você poderá materializar um Aerobote para embrenhar-se por esse pântano e começar uma caçada de verdade!",Time=0)

[sage_vo_ep1_09_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essas terras estão repletas de selvagens.\nMesmo assim, não acontecerá nada conosco se não fizermos muito barulho.",Time=0)

[sage_vo_ep1_10_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, meu Deus...",Time=0)

[sage_vo_ep1_11_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouço assassinos no meu pântano.  Queridos filhos... devorem suas almas.",Time=0)

[sage_vo_ep1_12_live_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SINTO CHEIRO DE SARNAS!",Time=0)

[sage_vo_ep1_13_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura... acho que a coisa vai ficar feia por aqui!",Time=0)

[sage_vo_ep1_14_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles têm barcos!  Onde diabos eles conseguiram esses barcos?!",Time=0)

[sage_vo_ep1_15_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabei de consertar a estação!  Pegue um bote e saia daqui!",Time=0)

[sage_vo_ep1_16_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tem um chalé abandonado nessa direção.  Eu te encontro lá!",Time=0)

[sage_vo_ep1_17_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tem alguma coisa errada por aqui, Caçador da Sepultura.\nQuem diabos era esse fulano melodramático que lançou esses selvagens pra cima da gente?",Time=0)

[sage_vo_ep1_18_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então, nos encontramos no meu pântano, minhas pequenas mariposas.\nEu sei porque estão aqui.  Vocês querem a carga da minha nave.  Vocês querem o meu poder.",Time=0)

[sage_vo_ep1_19_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... u-hum, sinto muito... viemos aqui apenas para caçar.\nNem sequer tinhamos ouvido falar de você antes.",Time=0)

[sage_vo_ep1_20_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... o quê, sério?  Professor Nakayama?  ''O Flagelo da Hyperion?''\nFui eu quem envenenou o Presidente da Atlas!",Time=0)

[sage_vo_ep1_21_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah!  Que bom... fico muito feliz por você.",Time=0)

[sage_vo_ep1_22_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As pessoas morrem de medo de mim!\nComo vocês podem não me conhecer?  Vocês são uns babacas.",Time=0)

[sage_vo_ep1_23_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou perto de você.  Encontre-se comigo para chegarmos juntos até o chalé!\nEm seguida... um belo fim de semana com muitas caçadas desenfreadas...\n... companheirismo e piadas politicamente incorretas nos esperam.",Time=0)

[sage_vo_ep1_24_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apesar do meu charme, meu estilo de vida não sobra tempo para... digamos... fazer amizades.\nEspero que nosso safari possa corrigir isso.  Podemos estreitar nosso relacionamento com músicas indescentes ou....\n... relatos detalhados de pessoas com as quais tivemos relações íntimas.\nAcho que é isso.  Não é assim que as amizades acontecem?",Time=0)

[sage_vo_ep1_25_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu!  Maravilhoso!  Poderia abrir o portão?\nVocê só tem que acionar aquele interruptor bem ali, por favor.",Time=0)

[sage_vo_ep1_26_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O chalé está no final dessa trilha.  Fique perto de mim e chegaremos lá sem problemas.",Time=0)

[sage_vo_ep1_27_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu selecionei algumas criaturas fantásticas para a nossa caçada.\nAcho que serão um belo desafio, mesmo para uma máquina mortífera como você.",Time=0)

[sage_vo_ep1_28_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espere... vocês estão indo caçar mesmo?\nNão estão cusriosos pra saber como eu consigo controlar esses selvagens?",Time=0)

[sage_vo_ep1_29_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lhe daremos a devida atenção no momento adequado, meu bom senhor.\nPrometi ao meu amigo aqui um fim de semana prazeroso e um cavalheiro sempre cumpre sua palavra.",Time=0)

[sage_vo_ep1_30_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?!  Qual é... vocês não vão lutar comigo?   Por favor!",Time=0)